{
  "nav": {
    "home": "Inicio",
    "services": "Servicios",
    "contact": "Contacto",
    "about_us": "Sobre Nosotros",
    "portfolio": "Portafolio"
  },
  "schedule": "Lunes - Sábado 8:00 - 17:00",
  "location": "Reynosa, Tamaulipas, México",
  "header": {
    "title-pt1": "Construyendo sueños",
    "title-pt2": "a través de la construcción",
    "slogan": "La excelencia es nuestro estándar",
    "text": "En KV Servicios y Maquinado, hacemos su visión realidad. Desde la fase inicial de diseño hasta los toques finales",
    "button-1": "Contáctanos",
    "button-2": "Ver Portafolio"
  },
  "aboutHome": {
    "section": "Sobre Nosotros",
    "title": "Mejorando las instalaciones para su satisfacción",
    "phrase": "Con más de 10 años de experiencia en el sector industrial, Nos comprometemos a ofrecer resultados excepcionales que superen las expectativas de nuestros clientes.",
    "text-1": "En KV & Servicios creemos en la diversificación como principio y estrategia fundamental. Esto nos permite ofrecer costes más competitivos, un mejor aprovechamiento de los recursos y, en definitiva, mejores precios para los servicios contratados por nuestros clientes. Nuestro equipo de trabajadores y técnicos experimentados se dedica a proporcionar soluciones rápidas a las necesidades industriales con gran tecnología de mercado.",
    "text-2": "Estamos orgullosos de nuestra calidad, capacidad de respuesta, cooperación, ética profesional e innovación.",
    "btn-txt": "Sobre Nosotros"
  },
  "contactHome": {
    "title": "Trabajemos juntos para crear soluciones sostenibles e innovadoras en sus proyectos.",
    "text": "Estamos aquí para ayudarle con las necesidades de sus proyectos. No dude en ponerse en contacto con nosotros para obtener más información o para programar una consulta.",
    "btn-txt": "Contáctanos"
  },
  "servicesHome": {
    "section": "Nuestros Servicios",
    "title": "Escuchar Mejor. Planificar Mejor. Construir Mejor",
    "services": {
      "service-1": {
        "title": "Construcción General",
        "text": "Ofrecemos una amplia gama de servicios de construcción general para proyectos residenciales y comerciales. Nuestro equipo de expertos lo ayudará a dar vida a su visión."
      },
      "service-2": {
        "title": "Diseño y Construcción",
        "text": "Ofrecemos una amplia gama de servicios de construcción general para proyectos residenciales y comerciales. Nuestro equipo de expertos lo ayudará a dar vida a su visión."
      },
      "service-3": {
        "title": "Renovación y Remodelación",
        "text": "Ya sea que necesite una renovación completa o solo algunas actualizaciones, podemos ayudarlo. Nuestro equipo tiene las habilidades y la experiencia para transformar."
      },
      "service-4": {
        "title": "Gestión de Proyectos",
        "text": "Nuestros servicios de gestión de proyectos están diseñados para ayudarlo a mantenerse en el camino y dentro del presupuesto. Trabajaremos con usted en cada paso del camino."
      },
      "service-5": {
        "title": "Consultoría",
        "text": "Nuestros servicios de consultoría son perfectos para aquellos que necesitan asesoramiento experto en su proyecto de construcción. "
      },
      "service-6": {
        "title": "Mantenimiento",
        "text": "Ofrecemos una variedad de servicios de mantenimiento para mantener su propiedad en óptimas condiciones. Desde reparaciones hasta inspecciones, lo tenemos cubierto."
      }
    },
    "btn-txt": "Saber Más"
  },
  "sectorHome": {
    "title": "Sector donde trabajamos",
    "text": "Trabajamos en una variedad de sectores, incluyendo comercial, residencial, industrial, gobierno y hospitalidad.",
    "sectors": {
      "sector-1": {
        "title": "Industrial",
        "text": "Ofrecemos servicios especializados para instalaciones industriales, incluyendo mantenimiento preventivo y correctivo de equipos, instalaciones eléctricas y mecánicas, sistemas de refrigeración, soldadura especializada, y más."
      },
      "sector-2": {
        "title": "Comercial",
        "text": "Proveemos una amplia gama de servicios comerciales, incluyendo instalación y mantenimiento de sistemas HVAC, reparaciones estructurales, y soluciones de eficiencia energética."
      },
      "sector-3": {
        "title": "Residencial",
        "text": "Nuestros servicios de gestión de proyectos están diseñados para ayudar en remodelaciones y mejoras del hogar, incluyendo instalaciones eléctricas y de plomería."
      },
      "sector-4": {
        "title": "Gobierno",
        "text": "Nuestro equipo tiene experiencia trabajando en proyectos gubernamentales, incluyendo mantenimiento de edificios públicos y mejoras en infraestructura."
      },
      "sector-5": {
        "title": "Hospitalidad",
        "text": "Tenemos experiencia trabajando en proyectos de hospitalidad, incluyendo hoteles, restaurantes, y otros establecimientos comerciales, ofreciendo soluciones de mantenimiento integral."
      }
    }
  },
  "latestProjects": {
    "section": "Nuestros Últimos Proyectos",
    "title": "La construcción en su máxima expresión",
    "text": "En KV & Servicios proponemos soluciones de alta calidad para todos los proyectos de nuestros clientes. Nuestra decada de experiencia y todos los proyectos que hemos realizado nos respaldan como una gran opción para sus proyectos.",
    "projects": {
      "project-1": {
        "name": "Gran Fábrica",
        "type": "Industrial"
      },
      "project-2": {
        "name": "Super Fábrica",
        "type": "Comercial"
      },
      "project-3": {
        "name": "Casa de Lujo",
        "type": "Industrial"
      },
      "project-4": {
        "name": "Fábrica Genial",
        "type": "Salud"
      },
      "project-5": {
        "name": "Proyecto de Hospitalidad",
        "type": "Residencial"
      },
      "project-6": {
        "name": "Proyecto de Hospitalidad",
        "type": "Industrial"
      }
    }
  },
  "footerCTA": "Hagamos realidad su proyecto hoy",
  "footer": {
    "nav": {
      "home": "Inicio",
      "services": "Servicios",
      "contact": "Contacto",
      "about_us": "Sobre Nosotros",
      "portfolio": "Portafolio"
    },
    "phrase": "En KV & Servicios nos comprometemos con brindar la mejor calidad y experiencia a nuestros clientes. Somos una opción segura y confiable.",
    "linksTitle": "Links Útiles",
    "contactTitle": "Información de Contacto",
    "contact": {
      "address": "Cerro de la bufa, Col. Aztlán, Reynosa, Tamps. ",
      "schedule": "Lun - Sab : 08:00 - 17:00"
    }
  }
}
